Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_group_invite_manage_about
source: You can create additional invite links that have limited time or number of usages.
be: Вы можаце стварыць дадатковыя спасылкі, якія маюць абмежаваны тэрмін дзеяння і колькасць выкарыстанняў.
ca: Podeu crear enllaços addicionals amb límit de temps o de nombre d'usos.
de: Hier kannst du zusätzliche Einladungslinks erstellen, die eine begrenzte Zeit haben oder eine bestimmte Anzahl von Nutzungen erlauben.
es: Puedes crear enlaces de invitación adicionales que tienen un tiempo o número de usos limitado.
fr: Vous pouvez créer des liens d'invitation supplémentaires ayant une durée de vie ou un nombre d'utilisations limités.
it: Puoi creare link d'invito aggiuntivi che hanno una durata o un numero di utilizzi limitato.
ko: 기간 및 횟수가 제한된 초대링크를 추가적으로 생성할 수 있습니다.
ms: Anda boleh cipta link jemputan tambahan yang mempunyai had masa atau untuk hanya beberapa kali kegunaan.
nl: Je kunt extra uitnodigingslinks maken die een maximaal aantal keren benut kunnen worden.
pl: Możesz utworzyć dodatkowe linki zaproszeń, które mają ograniczony czas ważności lub liczbę użyć
pt_br: Você pode criar links de convite adicionais que funcionam por tempo limitado ou quantidade de usos.
ru: Вы можете создать дополнительные ссылки и задать для них срок действия или ограничение на число использований.
tr: Sınırlı süreli veya kullanım sayısı olan ek davet bağlantıları oluşturabilirsiniz.
uk: Можна створити додаткові запрошувальні посилання, що мають обмежений час або кількість використань.

# lng_group_invite_no_room
source: Unable to join this group because there are too many members in it already.
be: Не ўдалося далучыцца да гэтай суполкі, бо ў ёй зараз занадта шмат карыстальнікаў.
ca: No heu pogut unir-vos al grup perquè ja hi ha massa membres.
de: Leider kannst du dieser Gruppe nicht mehr beitreten, da sie bereits voll ist.
es: No puedes unirte a este grupo porque hay demasiados miembros en él.
fr: Impossible de rejoindre ce groupe car il réunit déjà trop de membres.
it: Impossibile unirsi a questo gruppo perché ci sono già troppi membri.
ko: 이 그룹에는 이미 너무 많은 참가자가 있기에 들어오실 수 없습니다.
ms: Tak boleh sertai grup ini kerana terdapat terlalu ramai ahlinya.
nl: De ledenlimiet van de groep is bereikt.
pl: Nie można dołączyć do tej grupy, ponieważ jest już w niej zbyt wielu członków.
pt_br: Não foi possível entrar no grupo porque ele já possui muitos membros.
ru: Вы не можете присоединиться к этой группе, так как в ней максимальное количество участников.
tr: Bu gruba katılınamadı. Çünkü grup içinde çok fazla üye var.
uk: Неможливо приєднатися до цієї групи, тому що тут забагато учасників.

# lng_group_invite_other_list
source: Links created by this admin
be: Спасылкі створаныя гэтым кіраўніком
ca: Enllaços creats per aquest administrador
de: Einladungslinks von diesem Admin
es: Enlaces creados por este admin.
fr: Liens créés par cet administrateur
it: Link creati da questo amministratore
ko: 이 관리자가 생성한 초대링크
ms: Link dicipta oleh pentadbir ini
pl: Linki utworzone przez tego admina
pt_br: Links de convite criados por esse admin
ru: Ссылки, созданные администратором
tr: Bu yönetici tarafından oluşturulan davet bağlantıları
uk: Посилання від цього адміністратора

# lng_group_invite_permanent
source: Permanent link
be: Пастаянная спасылка
ca: Enllaç permanent
de: Dauerhafter Link
es: Enlace permanente
fr: Lien permanent
it: Link permanente
ko: 영구 링크
ms: Link kekal
nl: Permanente link
pl: Stały link
pt_br: Link permanente
ru: Постоянная ссылка
tr: Kalıcı bağlantı
uk: Постійне посилання

# lng_group_invite_permanent_other
source: Permanent link of this admin
be: Пастаянная спасылка гэтага кіраўніка
ca: Enllaç permanent de l'administrador
de: Dauerhafter Link dieses Admins
es: Enlace permanente de este administrador
fr: Lien permanent de cet administrateur
it: Link permanente di questo amministratore
ko: 이 관리자의 영구 링크
ms: Link kekal untuk pentadbir ini
pl: Stały link tego administratora
pt_br: Link permanente deste admin
ru: Постоянная ссылка этого администратора
tr: Bu yöneticinin kalıcı bağlantısı
uk: Постійне посилання для цього адміністратора

# lng_group_invite_qr_copied
source: QR Code copied to clipboard.
be: QR-код скапіяваны ў буфер абмену.
ca: S'ha copiat el QR al porta-retalls.
de: QR-Code in Zwischenablage kopiert.
es: Código QR copiado al portapapeles.
fr: Code QR copié dans le presse-papier
it: Codice QR copiato negli appunti.
ko: QR Code 가 클립보드로 복사되었습니다.
ms: Kod QR disalin ke papan klip.
pl: Kod QR skopiowany do schowka.
pt_br: Código QR copiado.
ru: QR-код скопирован.
tr: QR Kodu panoya kopyalandı.
uk: QR-код скопійовано.

# lng_group_invite_reactivate
source: Reactivate Link
be: Актываваць спасылку зноў
ca: Reactiva l'enllaç
de: Link wieder aktivieren
es: Reactivar enlace
fr: Réactiver le lien
it: Riattiva link
ko: 링크 재활성화
ms: Hidupkan Balik Link
pl: Ponownie aktywuj link
pt_br: Reativar Link
ru: Активировать ссылку
tr: Bağlantıyı Yeniden Etkinleştir
uk: Активувати посилання

# lng_group_invite_request_approve
source: Request admin approval
be: Адабрэнне далучэння кіраўніком
ca: Sol·licita aprovació
de: Freischaltung erforderlich
es: Solicitar aprobación de un admin.
fr: Demander l'accord d'un administrateur
it: Richiede l'approvazione
ko: 관리자 승인 요청
ms: Mohon kelulusan pentadbir
pl: Poproś admina o zatwierdzenie
pt_br: Pedir aprovação do admin
ru: Заявки на вступление
tr: Yönetici onayı iste
uk: Потребує схвалення

# lng_group_invite_revoke_about
source: Are you sure you want to revoke that invite link?
be: Вы сапраўды хочаце адклікаць гэту запрашальную спасылку?
ca: Segur que voleu revocar l'enllaç d'invitació?
de: Wirklich den Einladungslink widerrufen?
es: ¿Quieres anular el enlace de invitación?
fr: Voulez-vous vraiment révoquer ce lien d'invitation ?
it: Vuoi davvero revocare il link d'invito?
ko: 초대링크를 정말 폐기하시겠습니까?
ms: Anda pasti ingin batal link jemputan?
nl: Echt deze link intrekken?
pl: Czy na pewno chcesz unieważnić ten link zaproszenia?
pt_br: Deseja mesmo revogar esse link?
ru: Вы точно хотите сбросить пригласительную ссылку?
tr: Bu davet bağlantısını iptal etmek istediğinizden emin misiniz?
uk: Ви дійсно хочете відкликати це запрошувальне посилання?

# lng_group_invite_revoked_title
source: Revoked links
be: Адкліканыя спасылкі
ca: Enllaços revocats
de: Widerrufene Links
es: Enlaces anulados
fr: Liens révoqués
it: Link revocati
ko: 폐기된 링크
ms: Batal link
nl: Ingetrokken links
pl: Unieważnione
pt_br: Links revogados
ru: Неактивные ссылки
tr: Bağlantılar iptal edildi
uk: Відкликані посилання

# lng_group_not_accessible
source: Sorry, this group is not accessible.
be: На жаль, гэта суполка недаступная.
ca: Aquest grup no és accessible.
de: Diese Gruppe ist nicht zugänglich.
es: Lo sentimos, este grupo no es accesible.
fr: Ce groupe n'est pas accessible.
it: Spiacenti, questo gruppo non è accessibile.
ko: 죄송합니다. 그룹에 접근 할 수 없습니다.
ms: Maaf, grup ini dilarang masuk.
nl: Sorry, deze groep is niet beschikbaar.
pl: Ta grupa jest niedostępna.
pt_br: Desculpe, esse grupo não está acessível.
ru: Группа недоступна.
tr: Üzgünüz, bu grup erişilebilir değil.
uk: Ця група недоступна.

# lng_group_removed_list_about
source: Users removed from the group by admins cannot rejoin it via invite links.
be: Карыстальнікі, выдаленыя кіраўнікамі з суполкі, не могуць вярнуцца праз запрашальныя спасылкі.
ca: Els usuaris eliminats per administradors no s'hi poden tornar a unir amb enllaços d'invitació.
de: Nutzer, die von Admins aus der Gruppe entfernt wurden, können sie nicht mehr über Einladungslinks betreten.
es: Los usuarios que fueron expulsados del grupo por los administradores no pueden volver a unirse con enlaces de invitación.
fr: Les utilisateurs éjectés du groupe par des administrateurs ne peuvent pas revenir avec un lien d'invitation.
it: Gli utenti rimossi dal gruppo dagli amministratori non possono rientrare tramite link d'invito.
ko: 관리자가 그룹에서 추방시킨 사용자는 초대 링크를 통해 다시 들어올 수 없습니다.
ms: Pengguna yang dikeluarkan dari grup oleh pentadbir tak boleh sertai melalui link jemputan.
nl: Gebruikers verwijderd door beheerders kunnen geen lid worden via uitnodigingslinks
pl: Użytkownicy usunięci z grupy przez administratorów nie mogą do niej ponownie dołączyć poprzez linki zaproszenia.
pt_br: Os usuários removidos por admins do grupo não podem entrar novamente usando links de convite.
ru: Пользователи, которых исключили администраторы группы, не смогут присоединиться снова с помощью ссылки-приглашения.
tr: Gruptan yöneticiler tarafından çıkarılan kullanıcılar, davet bağlantısı yoluyla yeniden katılamazlar.
uk: Користувачі, яких вилучили адміністратори групи, не можуть повернутись до неї самостійно за допомогою запрошувального посилання.

# lng_group_request_to_join
source: Request to Join
be: Запыт на далучэнне
ca: Sol·licita accés
de: Anfrage für Beitritt
es: Solicitar unirme
fr: Demander à rejoindre
it: Richiedi l'accesso
ko: 입장 요청
ms: Mohon Menyertai
pl: Poproś o dołączenie
pt_br: Pedir Para Entrar
ru: Подать заявку
tr: Katılmak İste
uk: Надіслати запит

# lng_group_requests_none
source: You have no pending requests to join your group.
be: Няма запытаў на далучэнне да суполкі ў чаканні.
ca: No hi ha pendent cap sol·licitud d'unió al grup.
de: Du hast keine offenen Gruppen-Beitrittsanfragen.
es: No hay solicitudes pendientes para unirse al grupo.
fr: Vous n'avez aucune demande en attente pour rejoindre votre groupe.
it: Nessuna richiesta di accesso in sospeso per il gruppo.
ko: 승인 대기 중인 그룹 입장 요청이 없습니다.
ms: Anda tiada permohonan tertunggak untuk sertai grup.
pl: Nie ma oczekujących próśb o dołączenie do grupy.
pt_br: Não há pedidos de entrada para este grupo.
ru: В группе нет непроверенных заявок на вступление
tr: Grubunuza katılmak için bekleyen bir isteğiniz yok.
uk: У групі немає поточних запитів на приєднання.

# lng_group_requests_none_channel
source: You have no pending requests to join your channel.
be: У чаканні няма запытаў на далучэнне да вашага канала.
ca: No hi ha pendent cap sol·licitud d'unió al canal.
de: Du hast keine offenen Kanal-Beitrittsanfragen.
es: No hay solicitudes para unirse al canal.
fr: Vous n'avez aucune demande en attente pour rejoindre votre canal.
it: Non hai richieste di accesso in attesa per il tuo canale.
ko: 대기하고 있는 채널 입장 요청이 없습니다.
ms: Anda tiada permohonan tertunggak untuk sertai saluran.
pl: Nie ma oczekujących próśb o dołączenie do kanału.
pt_br: Não há pedidos de entrada para este canal.
ru: В канале нет непроверенных заявок на вступление
tr: Kanalınıza katılmak için bekleyen bir isteğiniz yok.
uk: На розгляді немає жодного запиту на приєднання до каналу.

# lng_group_requests_pending_user
source: {user} requested to join
be: {user} запытаў(-ла) далучыцца
ca: {user} ha sol·licitat entrar
de: {user} möchte beitreten
es: {user} solicitó unirse
fr: {user} a demandé à rejoindre
it: {user} ha richiesto l'accesso
ko: {user}님이 입장 요청
ms: {user} memohon untuk serta
pl: {user} prosi o dołączenie
pt_br: {user} pediu para entrar
ru: {user} подал(а) заявку на вступление
tr: {user} katılmak istedi
uk: {user} запитує приєднатися

# lng_group_requests_status_date_time
source: requested to join {date} at {time}
be: запытаў(-ла) далучыцца {date} а {time}
ca: va sol·licitar entrar el {date} a les {time}
de: möchte seit {date} um {time} teilnehmen
es: solicitó unirse el {date} a las {time}
fr: a demandé à rejoindre le {date} à {time}
it: ha richiesto l'accesso il {date} alle {time}
ko: {date} {time}에 입장 요청
ms: mohon menyertai {date} jam {time}
pl: poproszono o dołączenie {date} o {time}
pt_br: pediu para entrar {date} às {time}
ru: подал(а) заявку {date} в {time}
tr: {date} {time} tarihinde katılmak istedi
uk: запитує приєднатися {date}, {time}

# lng_group_requests_status_today
source: requested to join today at {time}
be: запытаў(-ла) далучыцца сёння а {time}
ca: ha sol·licitat entrar avui a les {time}
de: möchte seit heute {time} beitreten
es: solicitó unirse hoy a las {time}
fr: a demandé à rejoindre aujourd'hui à {time}
it: ha richiesto l'accesso oggi alle {time}
ko: 오늘 {time}에 입장 요청
ms: mohon menyertai hari ini jam {time}
pl: poproszono o dołączenie dzisiaj o {time}
pt_br: pediu para entrar hoje às {time}
ru: подал(а) заявку сегодня в {time}
tr: bugün {time} saatinde katılmak istedi
uk: запитує приєднатися сьогодні, {time}

# lng_group_requests_status_yesterday
source: requested to join yesterday at {time}
be: запытаў(-ла) далучыцца ўчора а {time}
ca: va sol·licitar entrar ahir a les {time}
de: möchte seit gestern um {time} teilnehmen
es: solicitó unirse ayer a las {time}
fr: a demandé à rejoindre hier à {time}
it: ha richiesto l'accesso ieri alle {time}
ko: 어제 {time}에 입장 요청
ms: mohon menyertai kelmarin jam {time}
pl: poproszono o dołączenie wczoraj o {time}
pt_br: pediu para entrar ontem às {time}
ru: подал(а) заявку вчера в {time}
tr: dün {time} saatinde katılmak istedi
uk: запитує приєднатися вчора, {time}

# lng_group_requests_was_added
source: {user} has been added to the group.
be: {user} быў(-ла) дададзены(-а) у суполку.
ca: S'ha afegit {user} al grup.
de: {user} wurde der Gruppe hinzugefügt.
es: {user} ha sido añadido al grupo.
fr: {user} a été ajouté au groupe.
it: {user} è stato aggiunto al gruppo.
ko: {user}님이 그룹에 추가되었습니다.
ms: {user} dimasukkan ke grup.
pl: Użytkownik {user} został dodany do grupy.
pt_br: {user} foi adicionado ao grupo.
ru: {user} добавлен(а) в группу.
tr: {user} gruba eklendi.
uk: {user} додано до групи.

# lng_group_requests_was_added_channel
source: {user} has been added to the channel.
be: {user} быў(-ла) дададзены(-а) у канал.
ca: S'ha afegit {user} al canal.
de: {user} wurde dem Kanal hinzugefügt.
es: {user} ha sido añadido al canal.
fr: {user} a été ajouté au canal.
it: {user} è stato aggiunto al canale.
ko: {user}님이 채널에 추가되었습니다.
ms: {user} dimasukkan ke saluran.
pl: Użytkownik {user} został dodany do kanału.
pt_br: {user} foi adicionado ao canal.
ru: {user} принят(а) в канал.
tr: {user} kanala eklendi.
uk: {user} додано до каналу.

# lng_group_status
source: group
be: суполка
ca: grup
de: Gruppe
es: grupo
fr: groupe
it: gruppo
ko: 그룹
ms: grup
nl: groep
pl: grupa
pt_br: grupo
ru: группа
tr: grup
uk: група

# lng_group_stickers
source: Group stickers
be: Стыкеры суполкі
ca: Adhesius del grup
de: Gruppen-Sticker
es: Stickers de grupo
fr: Autocollants de groupe
it: Sticker del gruppo
ko: 그룹 스티커
ms: Stiker untuk grup
nl: Groepsstickers
pl: Naklejki grupy
pt_br: Stickers do grupo
ru: Стикеры группы
tr: Grup çıkartmaları
uk: Наліпки групи

# lng_group_stickers_add
source: Choose sticker set
be: Выбраць набор стыкераў
ca: Trieu un paquet
de: Sticker-Paket wählen
es: Elegir pack de stickers
fr: Choisir un lot
it: Scegli set di sticker
ko: 스티커 묶음 선택
ms: Pilih set stiker
nl: Kies stickerbundel
pl: Wybierz zestaw naklejek
pt_br: Escolher pacote de stickers
ru: Выбрать набор стикеров
tr: Çıkartma paketi seçin
uk: Виберіть пакунок наліпок

# lng_group_stickers_description
source: You can choose a sticker set which will be available for every member while in the group chat.
be: Вы можаце выбраць набор стыкераў, які будзе даступны ўсім удзельнікам суполкі.
ca: Podeu triar un paquet que serà disponible per a tots els membres del grup quan hi escriguin.
de: Paket wählen, welches alle in der Gruppe sehen können.
es: Puedes elegir un pack para que los miembros del grupo lo utilicen en él.
fr: Vous pouvez choisir un lot d'autocollants qui sera disponible pour tous les membres lorsqu'ils échangent ici.
it: Puoi rendere un set di sticker disponibile a tutti i membri che scrivono all'interno di questo gruppo.
ko: 그룹 대화에서 참가자 모두가 사용할 수 있는 스티커 묶음을 선정하실 수 있습니다.
ms: Anda boleh pilih set stiker yang dapat diperolehi oleh setiap ahli selagi mereka masih berada dalam grup bual.
nl: Je kunt een stickerbundel kiezen die voor iedereen in de groepschat beschikbaar is.
pl: Możesz wybrać zestaw naklejek, który będzie dostępny dla każdego członka podczas czatu grupowego.
pt_br: Você pode escolher um pacote de stickers que estará disponível para todos os membros enquanto estiverem no grupo.
ru: Вы можете выбрать набор стикеров, который будет доступен всем участникам группы при общении в ней.
tr: Grup sohbetinde her üye için mevcut olacak bir çıkartma paketi seçebilirsiniz.
uk: Ви можете вибрати пакунок наліпок, доступний кожному учаснику групи.

# lng_imported
source: imported
be: імпартавана
ca: importat
de: importiert
es: importado
fr: importé
it: importato
ko: 에 가져옴
ms: diimport
nl: Geimporteerd
pl: zaimportowana
pt_br: importada
ru: импортировано
tr: içe aktarıldı
uk: Імпортовано

# lng_in_dlg_album
source: Album
be: Альбом
ca: Àlbum
es: Álbum
ko: 사진첩
pt_br: Álbum
ru: Альбом
tr: Albüm
uk: Альбом

# lng_in_dlg_audio_file
source: Audio file
be: Аўдыяфайл
ca: Àudio
de: Audiodatei
es: Audio
fr: Fichier audio
it: File audio
ko: 오디오 파일
ms: Fail audio
nl: Audiobestand
pl: Plik audio
pt_br: Arquivo de áudio
ru: Аудиофайл
tr: Ses dosyası
uk: Аудіофайл

# lng_in_dlg_sticker_emoji
source: {emoji} Sticker
be: {emoji} Стыкер
ca: {emoji} Adhesiu
fr: Autocollant {emoji}
ko: {emoji} 스티커
ms: {emoji} Stiker
pl: {emoji} naklejka
pt_br: Sticker {emoji}
ru: Стикер {emoji}
tr: {emoji} Çıkartma
uk: {emoji} Наліпка

# lng_in_reply_to
source: In reply to
be: У адказ да
ca: En resposta a
de: Antwort auf
es: Respondiendo a
fr: En réponse à
it: In risposta a
ko: 다음 사용자에게 답장:
ms: Balasan kepada
nl: Antwoord op
pl: W odpowiedzi na
pt_br: Em resposta a
ru: В ответ на
tr: Yanıt olarak:
uk: У відповідь до

# lng_info_bot_title
source: Bot Info
be: Звесткі аб боце
ca: Informació del bot
es: Info. del bot
fr: Infos du bot
it: Info bot
ko: 봇 정보
ms: Info Bot
pl: Informacje o bocie
pt_br: Info do bot
ru: Информация о боте
tr: Bot Bilgisi
uk: Про бота

# lng_info_channel_title
source: Channel Info
be: Звесткі аб канале
ca: Informació del canal
de: Kanal-Info
es: Info. del canal
fr: Infos du canal
it: Info canale
ko: 채널 정보
ms: Info saluran
nl: Kanaalinformatie
pl: Informacje o kanale
pt_br: Informações do Canal
ru: Информация о канале
tr: Kanal Bilgisi
uk: Про канал

# lng_info_group_title
source: Group Info
be: Звесткі аб суполцы
ca: Informació del grup
de: Gruppen-Info
es: Info. del grupo
fr: Infos du groupe
it: Info gruppo
ko: 그룹 정보
ms: Info Grup
nl: Groepsinformatie
pl: Informacje o grupie
pt_br: Informações do Grupo
ru: Информация о группе
tr: Grup Bilgisi
uk: Про групу

# lng_info_share_contact
source: Share this contact
be: Абагуліць гэты кантакт
ca: Comparteix el contacte
de: Kontakt teilen
es: Compartir este contacto
fr: Partager ce contact
it: Condividi questo contatto
ko: 연락처 공유
ms: Kongsi kenalan ini
nl: Contact delen
pl: Udostępnij ten kontakt
pt_br: Compartilhar este contato
ru: Поделиться контактом
tr: Bu kişiyi paylaş
uk: Поділитися контактом

# lng_info_user_title
source: User Info
be: Звесткі
ca: Informació de l'usuari
de: Info
es: Info. del usuario
fr: Infos de l'utilisateur
it: Info utente
ko: 회원 정보
ms: Info Pengguna
nl: Gebruikers info
pl: Informacje o użytkowniku
pt_br: Dados do Contato
ru: Информация
tr: Kullanıcı Bilgisi
uk: Про користувача

# lng_inline_bot_no_results
source: No results.
be: Няма вынікаў.
ca: Cap resultat.
de: Keine Ergebnisse.
es: Sin resultados.
fr: Aucun résultat.
it: Nessun risultato.
ko: 결과 없음.
ms: Tiada keputusan
nl: Geen resultaten.
pl: Brak wyników.
pt_br: Nenhum resultado.
ru: Не найдено.
tr: Sonuç yok.
uk: Немає результатів.

# lng_inline_bot_via
source: via {inline_bot}
be: праз {inline_bot}
es: vía {inline_bot}
fr: avec {inline_bot}
ko: {inline_bot} 결과
ms: melalui {inline_bot}
pl: przez {inline_bot}
ru: через {inline_bot}
tr: {inline_bot} aracılığıyla
uk: через {inline_bot}

# lng_inline_switch_cant
source: Sorry, no way to write here :(
be: На жаль, тут нельга нічога пісаць :(
ca: No es pot escriure res aquí.
de: Hier kannst du nicht schreiben :(
es: Lo sentimos, no puedes escribir aquí :(
fr: Impossible d’écrire ici :(
it: Spiacenti, impossibile scrivere qui :(
ko: 죄송합니다. 이쪽으로 글을 쓸 수 없습니다 :(
ms: Maaf, tiada tempat untuk tulis di sini :(
nl: Sorry, je kunt hier niets delen :(
pl: Nie da się tutaj pisać :(
pt_br: Desculpe, não é possível escrever aqui.
ru: Увы, сюда нельзя что-то написать.
tr: Üzgünüz, burada yazmanın bir yolu yok :(
uk: Неможливо сюди написати :(

# lng_inline_switch_choose
source: Choose conversation...
be: Выберыце размову...
ca: Trieu una conversa...
de: Chat wählen...
es: Elige una conversación...
fr: Choisissez un échange...
it: Scegli conversazione...
ko: 대화를 선택하세요...
ms: Pilih perbualan...
nl: Kies chat...
pl: Wybierz konwersację…
pt_br: Escolha a conversa...
ru: Выберите чат...
tr: Sohbet seçin…
uk: Виберіть розмову...

# lng_intro_about
source: Welcome to the official Telegram Desktop app. It's fast and secure.
be: Вітаем у афіцыйнай праграме Telegram Desktop. Яна хуткая і бяспечная.
ca: Us donem la benvinguda a l'aplicació oficial Telegram Desktop. És ràpida i segura.
de: Willkommen in der offiziellen Desktop-Version. Sie ist schnell und sicher.
es: Te damos la bienvenida a Telegram Desktop. Es rápida y segura.
fr: Bienvenue dans l'application officielle de Telegram pour bureau. Elle est rapide et sécurisée.
it: Benvenuti nell'app ufficiale Telegram Desktop. È veloce e sicura.
ko: 공식 텔레그램 데스크톱 앱에 오신 것을 환영합니다. 빠르고 안전합니다.
ms: Selamat datang ke aplikasi rasmi Telegram Desktop. Ianya pantas dan selamat.
nl: Welkom bij de officiële Telegram desktop-app. Snel en veilig.
pl: Witamy w oficjalnej aplikacji Telegram na komputery stacjonarne. Jest szybka i bezpieczna.
pt_br: Boas-vindas ao aplicativo oficial do Telegram Desktop. É rápido e seguro.
ru: Добро пожаловать в Telegram для ПК. Быстрый и безопасный официальный клиент.
tr: Resmi Telegram Desktop uygulamasına hoş geldiniz. Hızlı ve güvenli.
uk: Вітаємо в офіційному застосунку Telegram для компʼютерів. Він швидкий та захищений.

# lng_intro_finish
source: SIGN UP
be: ЗАРЭГІСТРАВАЦЦА
ca: REGISTRA'M
de: REGISTRIEREN
es: REGISTRARSE
fr: S'INSCRIRE
it: ISCRIVITI
ko: 회원가입
ms: DAFTAR
nl: AANMELDEN
pl: ZAREJESTRUJ SIĘ
pt_br: CADASTRAR
ru: ЗАРЕГИСТРИРОВАТЬСЯ
tr: KAYDOL
uk: ЗАРЕЄСТРУВАТИСЯ

# lng_intro_next
source: NEXT
be: ДАЛЕЙ
ca: SEGÜENT
de: WEITER
es: SIGUIENTE
fr: SUIVANT
it: AVANTI
ko: 다음
ms: BERIKUT
nl: VOLGENDE
pl: DALEJ
pt_br: PRÓXIMO
ru: ПРОДОЛЖИТЬ
tr: İLERİ
uk: ДАЛІ

# lng_intro_qr_skip
source: Or log in using your phone number
be: Або ўвайсці праз нумар тэлефона
ca: O inicieu sessió amb el vostre número
de: Oder melde dich mit deiner Telefonnummer an
es: O inicia sesión con tu número de teléfono
fr: Ou connexion via numéro de téléphone
it: O accedi usando il tuo numero di telefono
ko: 아니면 전화번호를 이용해 로그인하기
ms: Atau log masuk guna nombor fon anda
nl: Of log in met je telefoonnummer
pl: Lub zaloguj się, używając swojego numeru telefonu
pt_br: Ou entre usando seu número de telefone
ru: Вход по номеру телефона
tr: Ya da telefon numaranızı kullanarak oturum açın
uk: Вхід за номером телефону

# lng_intro_qr_step1
source: Open Telegram on your phone
be: Адкрыйце Telegram на вашым тэлефоне
ca: Obriu el Telegram al telèfon
de: Telegram auf dem Telefon öffnen
es: Abre Telegram en tu teléfono
fr: Ouvrez Telegram sur votre téléphone
it: Apri Telegram sul tuo telefono
ko: 휴대전화에서 텔레그램을 여세요
ms: Buka Telegram di fon anda
nl: Open Telegram op je telefoon
pl: Otwórz Telegram na swoim telefonie
pt_br: Abra o Telegram no seu celular
ru: Запустите Telegram на телефоне
tr: Telefonunuzdan Telegram'ı açın
uk: Відкрийте Telegram на телефоні
